/* Localized versions of Info.plist keys */

CFBundleName = "MacSpiderX";
CFBundleShortVersionString = "MacSpiderX version 2.0";
CFBundleGetInfoString = "MacSpider version 2.0, Copyright 2013 BSE.  Card images copyright Larry Ewing (lewing@isc.tamu.edu)";
NSHumanReadableCopyright = "Copyright 2013 BSE.  Card images copyright Larry Ewing.";
